@extends('layouts/structure')
@section('title')
    О нас
@endsection
@section('content')
    <div class="inner about">
        <div class="container">
            <section>
                <h2 class="section-title">Кто мы</h2>
                <p>Wurstach — гибкая платформа для онлайн-обучения и размещения образовательных
                    материалов. Мы работаем на рынке с 2014 года, начиная с маленьких лекций внутри школ и вузов.</p>
                <p>На Wurstach размещены онлайн-курсы по анализу данных, математике и программированию, маркетингу и
                    продажам,
                    проектированию зданий, soft-skills, excel, иностранным языкам и другим направлениям.</p>
            </section>
            <section>
                <h2 class="section-title">Возможности</h2>
                <p>Любой автор может разместить курс на продажу в рублях или долларах. Мы берём небольшую комиссию,
                    принимаем и обрабатываем платежи. Вам будут доступны все функции создания курсов. Ваш курс будет
                    доступен десяткам тысяч пользователей Wurstach.</p>
                    <p>Обучайтесь тому, о чем мечтали с самого детства! В каталоге собраны курсы по темам от биоинформатики до японского языка.</p>
            </section>
        </div>
    </div>
@endsection
